{
  "#1": "十肠毫粿岛蘑宝凰福荆鹌莲鱼乡饭瓜熟海张卜蛇根脑苗衣培参琶椰乌髓山鳕虎家玫",
  "#2": "蒋徽封镶铜锦帽池柳组利杭缠气华影韩薯球嫂鸟上如沅腩巴萄跷冒碟浓脂首灌塌动箱狸鹰醉藏对",
  "#3": "鳙鳜皇普赤锤字蝉冰蕻廖好肴穗扣薄干前驾盖瑚炸葡法掐渠钱鱿",
  "#4": "贡钻拐禾齿穿鞭摇班发吃酪样广忧凤回客时理亲叶半清虚烘潮背绣茉来汤剁桔戏娃睢珊潘芙开建待柿百臭多蚂羹",
  "#5": "舟咖火血鲜云柱望碌雕文敲仙芪切浦杷鲞河晚巧情圈怀蓉魔白铁县伴莱籽狍鬼燕还泥雅新茭木氏阿丁",
  "#6": "敬馓荚雄早生瓤闸楂蝴填慈桃潇烤爷酥乳酿豌沂通身龙苔腐锡蜜蒿彩童韭腰炉鸳可寒台粉疆脯恋",
  "#7": "块腊名芫紫柏姬沛杯譬蓑愈汆蛑妃花焗眉轰骨翅抄代丸单驴绒瑞八耳空狮正原长赛黄指啤煮奉篮到",
  "#8": "席袋父欢登孤鲫南豆楚茹裙豇武玻炊占双北朝全翠菠亭展蛎君奶蹄问盏泡归件裹稣秋挂量中结杨琉",
  "#9": "土爆翡蝤芝顺串拉撕蛏外飘瓣鹊葫熊络宴螺沙秘刀卤成延瓯荔洞两蓬蟾窖洪猪年",
  "#10": "罐腹易筋族慧随扬点象肘麒糕付食林阆雨窝蓝虫梅烙桐峡炖羲饧芹麦宗芦馒仔灵枇笋头养管永斩雪营献朱",
  "#11": "宫盐枝尖鹿田埔哺整和香佛椒砂女醋简合杆江重鼓寿鸡陈乾化离刺",
  "#12": "鲈过乐蠓片七什三钵鲳爽扇护安贵袍糖凉月孚把仁屯电松府肝哩樱",
  "#13": "敦聚送祖廷团咾鳃施蕃腌门救粘天蛰鲩拆霸拖银散刘纸稿",
  "#14": "肥禧芋富熠润帆段蟆极赖臣灶绿划兴桥士临箩碧坝踏红馍描炒巢鼋宋入国猴萍蛙众架鲃瓶妈角昌应煺鳝绝耙色的未",
  "#15": "政扒等京饺梨太丝荐围纪套盆碎胭温页马折啥官胖溜粽妻黑碗藕节圆蚁达侗泉粒苏川雁卷芽彭层玉密苦糯走祥别草",
  "#16": "鸯当酸持卖烹力律伏御雀千告灼鳅蟹打叙菜味佐鲭瑰井棠眼饨舌母捆葵噜盔杂活鸽牛喷信糍核面蟠嘉都宾灯",
  "#17": "州茗脊蚌墙保闽蜊末珍甲响健不飞麟吉杰璃酱嫩鱖手湾杞庭煽树吴针",
  "#18": "煎同陆锅牡美苎目羊得攒捧笼乓蕉绍榴暇姜坛兔佳东菱蚝皮肺伦素膏鲢",
  "#19": "蜂夫椿塔抱里饯波臊丰奥粥屏镢居鉴叉荷塘驼苋果牙枣焦板五拼野番顾颜棒麸杏麻禹鲥烩粑筒烂绵饼煨扁帝品馄六",
  "#20": "鸪滑甜溪蜡龟船焖臆呈蕨肉蒸莼抓脚鹅公弯元熬系甘盅李脱浇转糊鲻王柴孔冻陵嘛徐高壳茄托婆兰青狼附蔬",
  "#21": "糟春咬古姊熏群拳荪制宜尾无盒二氽莉镇爪热西灸担网孩大煲蛤米维乒",
  "#22": "夹拔笔喜阳肚鹑庐橙吐岳钩思界底淋邮樟卦鹧喱远膳蛋丽焚带星庵城茸药毛稚赠表奇油鲍意跑儿庄汽",
  "#23": "炝咕虾软菇包子艾唇丹满万浆湘峰条酒金苹做饽拌犀水妹令村书菌菊神排淮艇栗掌鲁幔退宁列常",
  "#24": "葱烧壁九钟煸鳖鮰芥獐粤加第洋地鳞坡园喇咸芸竹布喉配鲨郭粟莴岩浸翘梁一稀左薏斗冬桂蒙墨脆梳谢伤老鹤",
  "#25": "鼻石罗冲哈熘茶被猫辣明狗夜樨跳汉口铃牌槟源湖翁炮鸭琵鲤靖梭浮冷为汁四叫",
  "#26": "燃霜澄式集旺鳗及焙柔环人涮淡心豉叟须流鸢贝谭越连鼠腿德萝皋晶斛怪盘芜感浙蒜醪平",
  "#27": "小方邳风珠镜蝶边试郑雾斋"
}