{"#38": "波洞咖鉴马哩岛全官组架易七塔健溪钻空孩撕献苋杂鳖芦表葵梁乐舟原楂前汤界女杏柏裹盔璃鹅陆口莉串都馒文广", "#77": "母蜜孚荔唇养席莱夹带金摇乳二江邳蕨腹滑鳜鱼伦欢腐动令鲩猴对蟹禧松居冒铃纸赤鲜脚弯肉一到齿顾池国赛煸风", "#113": "犀节利鲨托青煨套救绒量糖瓜酱伴饽菜阿乌鹰儿鸡灼譬品流鹑烩鳅子竹五高邮棒拳安咬两冰转张走名肚担四极珠御", "#149": "烘鹊睢地家合腊峰切廷素窖整沅笋村做巢满徽付随柳籽三鲥苏鬼药护书馍焚食冲吉栗钱螺喉蚝苹烤围陵猫和恋仔饭", "#186": "王叶连盆布浓魔可慧星掌贵澄里杨榴爷背掐制牛润首武艾芋梅拉舌斛焙庐感鹌饨枇群饺泉碎辣笔热洪荐肺淋核蒸丸", "#232": "展桥响薯蓝样溜木丹草公飞狮吐凉狗蟠灵喜莲密葫西肠雀柴杰胭管田蝉巴赠幔建镶虚生烙皋跳潇姊华炊禹船代色鲞", "#263": "蟾雕同肥翁新手士坝荚狍孔哺颜皇汉芹梭鹤贝玫清冷焦屏桐跑鞭千沛粽椰艇糟第酿络水德蛋炮捧毫杭咕瑞兰蒙屯过", "#313": "汆霸温炉麟卦北鸭洋双沂半十拔奥盒鼻焗圈喇吃菱软芥蛎美雄营烂梨糯炝轰血琉中灶绵碗珍荪驼昌蔬祖妻伤京肘鱖", "#363": "火土晚阆薏炖楚蓑廖眼庄聚韩粟蒿旺嘛煎宁箱童老湖熊烹蠓蕃铜鲫填煺蛇镇意杆镜朱姜蛏包粒团脯桂雨蒜伏离挂侗", "#398": "描攒化妹塌万哈鮰鳝骨点淮底羲暇稀蝶愈潘湾翡耙园外臣忧霜绍鲭碧豌府蕻黑井椿未果当瓣宝附雾影常河月划宾蜂", "#437": "甘羹明亲粉叉苔父拌浦芫拼饼杷帝延绿寒碟味思锡翠海踏待膳斋源樨维板象鹧乡翘抱毛戏鸯试髓桔冻葡把边壳梳问", "#484": "仙莼粿瑚萍施熠钵箩朝登葱杯麻野鸽早红徐粤桃虾慈菊段塘脂稿孤爆芜归鳞鲳窝鸳捆树赖时敦豆菠穗怀啥衣缠宗泥", "#516": "粑纪樟锦台兔灯鸟椒石钟醉潮炸敲浙腿菇门绝蒋宋湘及列无腩臭平仁根夜怪闸樱粥上墙蘑佐岳系鳗禾咸回鼋糍佳长", "#562": "目茹郑番尖藕州蚂篮扇凤虎打城萄力瑰谢袋龟陈叟扁百古闽蓉方山法吴南环散奉排埔跷爪活宜芙秋重枝云氽普腌柿", "#593": "蓬醪穿钩婆饧肝亭叫牡为蚌配芸香芝客人结君乒黄刘铁鸢应卜气炒蛙汁林茗班稚咾占尾蜡粘族壁八熟县薄狼羊卤膏", "#632": "臊九蚁告韭卷坡坛谭鼓喷芪杞保鼠针乓剁沙花盅馄被凰猪肴越拐电元蛰燃庭筋拖神甜荆阳呈臆牌永多鸪叙送块峡鳕", "#671": "片麒丰獐熘来鲃盖浆玻退正庵斗帆苎身网政甲锅茶小川奶琵煮茄远油裙耳天的脊妃扬糊妈件馓锤砂刺芽巧啤鲤碌银", "#720": "郭涮鹿柱顺墨槟富心敬得煽晶单白靖贡瓯东蹄菌符众酸抓柔镢狸浮瓤头封集苦鲢虫琶雁理渠成麸宴萝蝤刀糕奇飘兴", "#751": "燕茭熬脆蕉蛑罐情眉抄丁醋龙须藏干牙层信嫩斩秘春苗冬蛤腰鳙稣棠酒发蟆浇饯培珊彩酪扒参筒页氏茉雅岩面蜊姬", "#782": "熏鲍灸米娃球茸盐瓶别式汽疆左皮折等六太绣罗胖末莴荷佛玉鱿鲻通鲈福丽烧望年条笼圆简泡盘橙淡嘉角紫噜开入", "#825": "酥浸帽乾枣寿爽宫大焖持夫蝴翅脱麦驴袍律指扣雪丝彭豇不达鲁脑喱什祥卖加盏驾灌字好嫂豉煲如还拆临李鳃"}